bat
brightnessctl
code
dust
dunst
fd
firefox
flameshot
htop
kitty
neofetch
playerctl
polybar
powerline-fonts
rofi
rofi-calc
ruby-colorls
sublime-text-4
typora
unzip
xournal
zip
